Repository: I-TECH-UW/fin
Catalog: translations/*.UTF-8/LC_MESSAGES/itech.po
Languages: uk_ua

source: State Level Users
uk_ua: Обласний/Крайовий рівень користувачів

source: LGA Level Users
uk_ua: Районний рівень користувачів

source: Enter Emails of Federal Level Recipients, separated by a comma
uk_ua: Введіть адреси електронної пошти федерального рівня одержувачів, розділені комами

source: Enter Emails of State Level Recipients, separated by a comma
uk_ua: Введіть адреси електронної пошти обласного/крайового рівня одержувачів, розділені комами

source: Enter Emails of LGA Level Recipients, separated by a comma
uk_ua: Введіть адреси електронної пошти районного рівня одержувачів, розділені комами

source: View/Edit Cohort
uk_ua: Перегляд / редагування групи

source: Add Cohort
uk_ua: Додати групу

source: In-service
uk_ua: Система навчання без відриву від виробництва

source: Please select the TrainSmart module to enter
uk_ua: Будь ласка, виберіть TrainSmart модуль для входу

source: In-Service Training Tracking System
uk_ua: Моніторинг системи навчання без відриву від виробництва

source: In-Service
uk_ua: Система навчання без відриву від виробництва

source: In-service access
uk_ua: Доступ до системи навчання без відриву від виробництва

source: Pre-Service Training Tracking System
uk_ua: Моніторинг системи попереднього навчання (СПН)

source: Training Centre Reports
uk_ua: Звіти по центрах навчання

source: Training Center Reports
uk_ua: Звіти по центрах навчання

source: Центр обучения Reports
uk_ua: Звіти по центрах навчання

source: Select criteria
uk_ua: Обрати критерії

source: Institution Name
uk_ua: Назва інституту

source: Institution Sponsor
uk_ua: Спонсор інституту

source: Institution Type
uk_ua: Тип інституту

source: Select
uk_ua: Обрати

source: Select...
uk_ua: Обрати...

source: Any
uk_ua: Будь який

source: N/A
uk_ua: Відсутній

source: Add Institution
uk_ua: Додати інститут

source: Institution details
uk_ua: Деталі інституту

source: Cadres Trained
uk_ua: Навчені кадри

source: Qualification Attained
uk_ua: Досягнута кваліфікація

source: Number of Computers
uk_ua: Кількість комп`ютерів

source: Dormitories
uk_ua: Гуртожитки

source: y/n
uk_ua: так/ні

source: Number of Dormitories
uk_ua: Кількість гуртожитків

source: Number of beds (students)
uk_ua: Кількість спальних місць (студентів)

source: Tutor housing
uk_ua: Житло для інструкторів

source: Number of Tutor houses
uk_ua: Кількість житла для інструкторів

source: Year Founded
uk_ua: Фінансовий рік

source: Edit/View Institution Record
uk_ua: Редагування/перегляд запису інституту

source: Enter details
uk_ua: Ввести деталі

source: Institution ID
uk_ua: Ідентифікація інституту

source: Back
uk_ua: Назад

source: Update Institution
uk_ua: Оновити деталі інституту

source: Principal/Key Staff Members
uk_ua: Головні/ключові співробітники

source: Add/Edit Staff Members
uk_ua: Додати/редагувати співробітників

source: Tutor to Student Ratio
uk_ua: Відношення кількості інструкторів до кількості студентів

source: Number of Tutors
uk_ua: Кількість інструкторів

source: Number of Students
uk_ua: Кількість студентів

source: Cohort Name
uk_ua: Назва групи

source: Cohort ID
uk_ua: Ідентифікація групи

source: Cohort Start Date
uk_ua: Дата початку групи

source: Cohort Graduation Date
uk_ua: Дата завершення групи

source: Institution
uk_ua: Інститут

source: Cadre
uk_ua: Кадри

source: Graduation Date
uk_ua: Дата завершення

source: Number of members
uk_ua: Кількість членів

source: Add Cohort Record
uk_ua: Додати запис групи

source: Enter Criteria
uk_ua: Введіть критерії

source: Edit/View Cohort Record
uk_ua: Перегляд/редагування групи

source: Cohort details
uk_ua: Деталі групи

source: Degree Information
uk_ua: Ступень освіти

source: Cohort Participants at Start
uk_ua: Учасники групи на початку

source: Cohort Participants Dropped Out
uk_ua: Учасники групи, які кинули навчання

source: Cohort Current or Graduating Number
uk_ua: Учасники групи, які навчаються або закінчили навчання

source: Update
uk_ua: Оновити

source: Students associated with the cohort
uk_ua: Студенти, асоційовані з групою

source: Student ID
uk_ua: Ідентифікація студента

source: DOB
uk_ua: Дата народження

source: Date of birth
uk_ua: Дата народження

source: Update associated students
uk_ua: Оновити студентів, асоційованих з групою

source: Graduated
uk_ua: Випускник

source: Dropped
uk_ua: Які покинули навчання

source: License / Registration
uk_ua: Ліцензія/Реєстрація

source: Add a license
uk_ua: Додати ліцензію

source: Add license
uk_ua: Додати ліцензію

source: Classes associated with the Cohort
uk_ua: Курси, асоційовані з групою

source: Class Name
uk_ua: Найменування курсу

source: Tutor
uk_ua: Інструктор

source: Update associated classes
uk_ua: Оновити заняття, асоційовані з групою

source: Clinical Allocation
uk_ua: Клінічний розподіл

source: Advisor
uk_ua: Консультант

source: Hours Required
uk_ua: Потрібно годин

source: Add a practicum
uk_ua: Додайте практикум

source: Assessment associated with Cohort
uk_ua: Оцінки, асоційовані з групою

source: Update students
uk_ua: Оновити студентів

source: All form fields are required
uk_ua: Всі поля форми обов'язкові

source: Update classes
uk_ua: Оновити заняття

source: Instructor
uk_ua: Інструктор

source: Delete
uk_ua: Видалити

source: delete
uk_ua: видалити

source: Student cadre
uk_ua: Студентські кадри

source: Return
uk_ua: Повернути

source: Students
uk_ua: Студенти

source: Personal
uk_ua: Особиста інформація

source: Add a person
uk_ua: Додати особу

source: Add person
uk_ua: Додати особу

source: Add a New Student or Tutor Record
uk_ua: Додати запис нового студента або тренера

source: Local address
uk_ua: Місцева адреса

source: Local Address
uk_ua: Місцева адреса

source: Edit Student Record
uk_ua: Редагувати запис студента

source: Nationality
uk_ua: Національність

source: Marital Status
uk_ua: Сімейний стан

source: Single
uk_ua: Неодружений/незаміжня

source: Married
uk_ua: Одружений/Заміжня

source: Divorced
uk_ua: Розлучений (а)

source: Widowed
uk_ua: Вдова/Вдівець

source: Other Contact Information
uk_ua: Додаткова контактна інформація

source: Postal Code / ZIP
uk_ua: Поштовий індекс

source: Postal Code/ZIP
uk_ua: Поштовий індекс

source: ZIP
uk_ua: Поштовий індекс

source: ZIP Code
uk_ua: Поштовий індекс

source: Residential Address
uk_ua: Адреса місця проживання

source: Next of Kin
uk_ua: Найближчий родич

source: Permanent Address
uk_ua: Постійна адреса

source: Cellphone
uk_ua: Мобільній телефон

source: Emergency Contact
uk_ua: Контакт для екстрених випадків

source: Student Information
uk_ua: Інформація про студента

source: Religious Denomination 2
uk_ua: Належність до релігії 2

source: Date of Enrollment
uk_ua: Дата реєстрації

source: Reason for Enrollment
uk_ua: Причина реєстрації

source: Reason
uk_ua: Причина

source: Date of Separation
uk_ua: Дата відрахування

source: Clear date
uk_ua: Очистити дату

source: Clear
uk_ua: очистити

source: Reason for Separation
uk_ua: Причина відрахування

source: Years of Study
uk_ua: Кількість років навчання

source: Remove separation date
uk_ua: Очистити дату відрахування

source: Program Enrolled In
uk_ua: Зареєстрований в програмі

source: Prior Education
uk_ua: Раніше отримана освіта

source: Facility After Graduation
uk_ua: Місце роботи/навчання після закінчення навчання

source: High School Completion Date
uk_ua: Дата завершення середньої школи

source: Last School Attended
uk_ua: Школа, відвідувана востаннє

source: Admission to School Date
uk_ua: Дата прийому до школу

source: Equivalence
uk_ua: Еквівалентність

source: Last University Attended
uk_ua: Університет, відвідуваний востаннє

source: Person In Charge
uk_ua: Відповідальна особа

source: Topic
uk_ua: Тема

source: Grade
uk_ua: Оцінка

source: Exam Mark
uk_ua: Оцінка за іспит

source: Credits
uk_ua: Кредити

source: Practicum name
uk_ua: Назва практикума

source: Hours required
uk_ua: Потрібно годин

source: Hours completed
uk_ua: Завершені години

source: License name
uk_ua: Назва ліцензії

source: Update exams
uk_ua: Оновити іспити

source: Update clinical allocation
uk_ua: Оновити клінічний розподіл

source: Practicum date
uk_ua: Дата практикума

source: School ID
uk_ua: Ідентифікація школи

source: Student Transcript Report
uk_ua: Звіт за успішністю студентів

source: Date updated
uk_ua: Оновити дату

source: Updated by
uk_ua: Оновлено

source: Insert New
uk_ua: Ввести новий

source: Commodity Information
uk_ua: Інформація про товар

source: Commodity Report
uk_ua: Звіт по товарах

source: Commodity Reports
uk_ua: Звіти по товарах

source: Total Commodities
uk_ua: Всього товарів

source: Commodity Name
uk_ua: Назва товару

source: Consumption
uk_ua: Розхід

source: Out of Stock
uk_ua: Немає у наявності на складі

source: Y/N
uk_ua: Так/Ні

source: Y
uk_ua: Так

source: N
uk_ua: Ні

source: MM/YY
uk_ua: ММ/РР

source: MM
uk_ua: ММ

source: YY
uk_ua: РР

source: Import facility from Excel
uk_ua: Імпорт закладу із файла Excel

source: Please enter your new Facility sponsor
uk_ua: Будь ласка, введіть нового спонсора закладу

source: to
uk_ua: до

source: Go back to Facility Edit Page
uk_ua: Повернутися до сторінки редагування закладу

source: Employee Tracking
uk_ua: Облік співробітників

source: Site Data Share
uk_ua: Сторінка загальних даних

source: Change our password
uk_ua: Зміна паролю

source: Drag me down
uk_ua: Перетягніть униз

source: Order
uk_ua: Порядок

source: Parent
uk_ua: Ісходник

source: Favorite color
uk_ua: Улюблений колір

source: Display
uk_ua: Показати

source: TOT
uk_ua: Навчання інструкторів

source: Mutiple checkbox field
uk_ua: Поле для декількох відміток

source: Funding Amount
uk_ua: Сума фінансування

source: Nat. Curriculum Comment
uk_ua: Коментарі до національного навчального плану

source: National Curriculum
uk_ua: Національний навчальний план

source: Pre test score
uk_ua: Результат до тесту

source: Post test score
uk_ua: Результат після тесту

source: Particpant Training Completion
uk_ua: Завершення тренінгу учасника

source: Training Completion
uk_ua: Завершення тренінгу

source: Particpant Viewing Location
uk_ua: Перегляд розташування учасника

source: Participant Budget Code
uk_ua: Код бюджету учасника

source: Budget Code
uk_ua: Код бюджету

source: Training score
uk_ua: Оцінка тренінгу

source: Complete Status
uk_ua: Статус завершення

source: Person Qualification
uk_ua: Кваліфікація особи

source: Primary Responsibility
uk_ua: Основна відповідальність

source: Secondary Responsibility
uk_ua: Додаткова відповідальність

source: Specialty
uk_ua: Спеціальність

source: Contract Type
uk_ua: Тип контракту

source: Commodity Type
uk_ua: Тип товару

source: Highest Education Level
uk_ua: Рівень освіти

source: Reason Attending
uk_ua: Причина реєстрації

source: Occupational Category
uk_ua: Професійна категорія

source: Partner Type
uk_ua: Тип партнера

source: Staff Category
uk_ua: Категорія персоналу

source: Base
uk_ua: Основа

source: Full Time
uk_ua: Повний робочий день

source: Race
uk_ua: Раса

source: Primary Role
uk_ua: Основна роль

source: Primary Roles for employees
uk_ua: Основні ролі співробітників

source: Intended Transitions
uk_ua: Призначений перехід

source: Relationship
uk_ua: Зв'язок/Відношення

source: Referral Mechanism
uk_ua: Механізм перенаправлення

source: Training Provided
uk_ua: Наданий тренінг

source: Importance
uk_ua: Значення

source: Agency
uk_ua: Агенство

source: Subpartner
uk_ua: Суб-партнер

source: Funding End Date
uk_ua: Дата закінчення фінансування

source: Funding Mechanisms
uk_ua: Механізми фінансування

source: Mechanisms
uk_ua: Механізми

source: Merge?
uk_ua: Об`єднати?

source: Merge
uk_ua: Об`єднати

source: Allow multiple PEPFAR categories
uk_ua: Дозволяється декілька категорій ПЕПФАР

source: Allow multiple Training topics
uk_ua: Дозволяється декілька навчальних тем

source: Display recommended trainings per individual
uk_ua: Показати рекомендовані тренінги для людини

source: Require at least one trainer skill per trainer
uk_ua: Потрібно щонайменше один навик для тренера

source: Assign Training Titles to Categories
uk_ua: Присвоїти назви тренінгу до категорій

source: Add/edit Recommended Training Topics
uk_ua: Додати/редагувати рекомендовані теми тренінгу

source: Select the recommended topics for this qualification
uk_ua: Виберіть рекомендовані теми для цієї кваліфікації

source: Are you sure you wish to remove these recommendations?
uk_ua: Ви впевнені, що хочете видалити ці рекомендації?

source: Are you sure you wish to unasign this?
uk_ua: Ви впевнені, що хочете прибрати це призначення?

source: Two Levels of Approval
uk_ua: Два рівня затвердження

source: That user is now a regular approver
uk_ua: В даний момент цей користувач є регулярною особою, яка затверджує

source: Unable to remove that user as a master approve
uk_ua: Не вдається видалити цього користувача як головну особу, яка затверджує

source: That user is now a master approver
uk_ua: В даний момент цей користувач є головною особою, яка затверджує

source: Unable to make that user a master approve
uk_ua: Неможливо зробити цього користувача головною особою, яка затверджує

source: That user is no longer an approver
uk_ua: Цей користувач вже не є особою, яка затверджує

source: Unable to delete that approver
uk_ua: Неможливо видалити цю особу, яка затверджує

source: Home Address
uk_ua: Домашня адреса

source: External Classes
uk_ua: Зовнішні курси

source: Second email
uk_ua: Додаткова електрона пошта

source: M&E Responsibility
uk_ua: Відповідальність за моніторинг і процес визначення якості

source: Active trainer
uk_ua: Діючий інструктор

source: Active Trainer
uk_ua: Діючий інструктор

source: Facilitator Information
uk_ua: Інформація про посередника

source: People Approval
uk_ua: Затвердження людей

source: Display Last
uk_ua: Показати останнім

source: Enabled
uk_ua: Включено

source: People Awaiting Approval
uk_ua: Люди, що очікують затвердження

source: Unapproved People
uk_ua: Незатверджені люди

source: look for duplicates
uk_ua: шукати дублікати

source: approve
uk_ua: затвердити

source: Both Names
uk_ua: За ім`ям та призвищем

source: That person has been approved
uk_ua: Ця особа була затверджена

source: Error approving person: That account could not be found.
uk_ua: Помилка затвердження особистості: не вдалося знайти обліковий запис.

source: Government employee
uk_ua: Державний службовець

source: Professional bodies
uk_ua: Професійні органи

source: Professional Registration Number
uk_ua: Професійний реєстраційний номер

source: Registration Number
uk_ua: Реєстраційний номер

source: Disability
uk_ua: Інвалідність

source: Nurse Trainer Type
uk_ua: Тип тренера

source: Year you started providing care
uk_ua: Рік, коли ви почали надавати допомогу

source: Rank patient groups based on time
uk_ua: Ранг групи пацієнтів, засновані на часі

source: Pregnant women
uk_ua: Вагітні жінки

source: Adults
uk_ua: Дорослі

source: Children
uk_ua: Діти

source: Supervised
uk_ua: Забезпечення контролю

source: Indicate the training you received
uk_ua: Вкажіть тренінг, який ви отримали

source: Import person from Excel
uk_ua: Імпорт людини із файла Excel

source: Training Institution
uk_ua: Інститут тренінгу

source: Import a person
uk_ua: Імпорт особи

source: Select the file that contains the data (Excel Comma Seperated Values database - CSV) you want to import.
uk_ua: Виберіть файл, який містить дані (значення, розділені комами у базі даних Excel - CSV), які ви хочете імпортувати.

source: Get sample template
uk_ua: Отримати зразок файлу

source: Max file upload size
uk_ua: Максимальний розмір файлу для завантаження

source: If facility is a hospital, please click specific department
uk_ua: Якщо установа є лікарнею, будь ласка, виберіть спеціальний департамент

source: Residential Address?
uk_ua: Адреса місця проживання?

source: Reason (if Other selected above)
uk_ua: Причина (якщо Інші обрані вище)

source: required
uk_ua: обов'язкове поле

source: Required
uk_ua: Обов'язкове поле

source: Show me Trainings From
uk_ua: Показати тренінги за

source: Trainings by Participants Viewing Location
uk_ua: Тренінги за місцезнаходженням учасників

source: Days Attended
uk_ua: Дні відвідування

source: Complete
uk_ua: Завершено

source: Participant Test Scores
uk_ua: Результати учасників тестування

source: Approved
uk_ua: Затверджений

source: Rejected
uk_ua: Відхилено

source: Import Scores
uk_ua: Імпортувати результати

source: Test scores
uk_ua: Бали тестування

source: Score Import
uk_ua: Імпорт результатів

source: Enter scores by importing a CSV file.
uk_ua: Введіть оцінки шляхом імпорту файлу CSV.

source: Get sample Excel template
uk_ua: Отримати зразок файлу Excel

source: No Trainings selected
uk_ua: Жодного тренінгу не обрано

source: The Training (s) have been assigned.
uk_ua: Тренінги були призначені.

source: Merge From
uk_ua: Об`єднати з

source: Merge To
uk_ua: Об`єднати в

source: You must select a valid person to merge
uk_ua: Необхідно вибрати особистість для об'єднання записів

source: You must select a valid facility to merge
uk_ua: Необхідно вибрати заклад для об'єднання записів

source: Enter Secondary Qualifications for this qualification.
uk_ua: Введіть додаткову кваліфікацію для цієї кваліфікації.

source: Allow Multiple Facility Sponsors
uk_ua: Дозволяється декілька спонсорів закладу

source: Facility Approval
uk_ua: Затвердження закладу

source: Commodity Table
uk_ua: Таблиця товарів

source: Commodity Table Column: Commodity Name
uk_ua: Стовпець таблиці товарів: Ім'я товару

source: Commodity Table Column: Date
uk_ua: Стовпець таблиці товарів: Дата

source: Commodity Table Column: Consumption
uk_ua: Стовпець таблиці товарів: Витрати

source: Commodity Table Column: Out of Stock
uk_ua: Стовпець таблиці товарів: Немає у наявності на складі

source: Latitude and Longitude
uk_ua: Широта і довгота

source: Latitude
uk_ua: Широта

source: Longitude
uk_ua: Довгота

source: Sponsor Date
uk_ua: Дати спонсорування

source: Commodity Names
uk_ua: Назви товару

source: Commodity Types
uk_ua: Типу товару

source: Update Labels
uk_ua: Оновити поля

source: License And Registration
uk_ua: Ліцензія та Реєстрація

source: Type Of Contract
uk_ua: Тип контракту

source: ps custom field
uk_ua: поле користувача

source: Spouse Names
uk_ua: Імена подружжя

source: CA Mark
uk_ua: Відмітка

source: Add class
uk_ua: Додати курс

source: Add cadre
uk_ua: Додати кадр

source: All form fields are required.
uk_ua: Всі поля форми обов'язкові

source: Cadre name
uk_ua: Ім`я кадру

source: Class name
uk_ua: Найменування курсу

source: The end date cannot be before the start date
uk_ua: Дата закінчення не може бути раніше дати початку

source: Update class
uk_ua: Оновити курс

source: Update cadre
uk_ua: Оновити кадр

source: Employee Tracking System
uk_ua: Система моніторингу співробітників

source: Funding sources
uk_ua: Джерела фінансування

source: Funding source
uk_ua: Джерела фінансування

source: Add funding
uk_ua: Додати джерело фінансування

source: Update funding
uk_ua: Оновити джерело фінансування

source: Add institution type
uk_ua: Додати тип інституту

source: Update institution type
uk_ua: Оновити тип інституту

source: Abbreviation
uk_ua: Абревіатура

source: Add language
uk_ua: Додати мову

source: Update language
uk_ua: Оновити мову

source: Add nationality
uk_ua: Додати національність

source: Update nationality
uk_ua: Оновити національність

source: Add reason
uk_ua: Додати причину

source: Update reason
uk_ua: Оновити причину

source: Add sponsor
uk_ua: Додати спонсора

source: Update sponsor
uk_ua: Оновити спонсора

source: Add tutor type
uk_ua: Додатти тип інструктору

source: Update tutor type
uk_ua: Оновити тип інструктору

source: Tutor type
uk_ua: Тип тренера

source: Add course type
uk_ua: Додати тип курсу

source: Update course type
uk_ua: Оновити тип курсу

source: Add religious denomination
uk_ua: Додати належність до релігії

source: Update religious denomination
uk_ua: Оновити належність до релігії

source: Employee Module
uk_ua: Модуль співробітників

source: Access Employees
uk_ua: Доступ до модулю співробітників

source: Restrict Access
uk_ua: Обмеження доступу

source: All organizations data
uk_ua: Всі дані організації

source: Only selected organizations
uk_ua: Лише обрані організації

source: Ability to duplicate Training
uk_ua: Здатність дублювати тренінг

source: Approve people and facilities
uk_ua: Затвердити людей та установи

source: All Institutions
uk_ua: Всі інститути

source: User is Administrator or can edit drop down lists, titles, and data, or import excel records
uk_ua: Користувач є адміністратором або можна редагувати списки, що розкриваються, заголовкі і дані, або імпортувати звіти Excel

source: Next User
uk_ua: Наступний користувач

source: SkillSmart Main Settings
uk_ua: Головні настройки навичок

source: Professional Bodies
uk_ua: Професійні органи

source: Supervision
uk_ua: Забезпечення контролю

source: Add supervised
uk_ua: Додати забезпечення контролю

source: Update supervised
uk_ua: Оновити забезпечення контролю

source: Supervision frequency
uk_ua: Забезпечення частоти контролю

source: Add supervision frequency
uk_ua: Додати забезпечення частоти контролю

source: Update supervision frequency
uk_ua: Оновити забезпечення частоти контролю

source: Training received
uk_ua: Отриманий тренінг

source: Add training received
uk_ua: Додати тренінг, який отримали

source: Add trainings
uk_ua: Додати тренінги

source: Update training received
uk_ua: Оновити тренінг, що отримали

source: Facility Departments
uk_ua: Відділи закладу

source: Facility department
uk_ua: Відділ закладу

source: Add facility department
uk_ua: Додати відділ закладу

source: Update facility department
uk_ua: Оновити відділ закладу

source: Competencies
uk_ua: Компетенції

source: Competency
uk_ua: Компетенція

source: Add competency
uk_ua: Додати компетенцію

source: Update competency
uk_ua: Оновити компетенцію

source: Nurse trainer type
uk_ua: Тип тренера

source: Occupational Categories
uk_ua: Професійні категорії

source: Add race
uk_ua: Додати расу

source: Update race
uk_ua: Оновити расу

source: Add disability
uk_ua: Додати інвалідність

source: Update disability
uk_ua: Оновити інвалідність

source: Add professional body
uk_ua: Додати професійну організацію

source: Update professional body
uk_ua: Оновити професійну організацію

source: Professional body
uk_ua: Професійна організація

source: Question, A-E options
uk_ua: Питання, А-Е варіанти

source: Question, yes/no options
uk_ua: Питання так/ні варіанти

source: Question, textbox
uk_ua: Питання, текстове поле

source: Field order
uk_ua: Порядок поля

source: Text header
uk_ua: Текст заголовку

source: Field type
uk_ua: Тип поля

source: Qualification group
uk_ua: Кваліфікаційна група

source: Link to qualification
uk_ua: Посилання на кваліфікацію

source: Edit name
uk_ua: Редагувати назву

source: Employee Settings
uk_ua: Налаштування співробітника

source: Partner Importance
uk_ua: Значення партнера

source: Build Funding
uk_ua: Механізм фінансування

source: Delete Funding
uk_ua: Видалити фінансування

source: Local Currency
uk_ua: Регіональна валюта

source: Sub Partner
uk_ua: Субпартнер

source: Type of Partner
uk_ua: Тип партнера

source: Employee Base
uk_ua: База співробітника

source: Site Type
uk_ua: Тип сторінки

source: Funded hours per week
uk_ua: Фінансування годин на тиждень

source: Disability Comments
uk_ua: Коментарі до інвалідності

source: Annual Cost
uk_ua: Щорічні витрати

source: Benefits
uk_ua: Пільги

source: Additional Expenses
uk_ua: Додаткові витрати

source: Stipend
uk_ua: Стипендія

source: Landing Page Comments
uk_ua: Коментарі до основної сторінки

source: Hours per Mechanism
uk_ua: Годин за механізмом

source: Annual Cost to Mechanism
uk_ua: Щорічні витрати механізму

source: Site Name
uk_ua: Назва сайту
