Repository: I-TECH-UW/fin
Catalog: translations/*.UTF-8/LC_MESSAGES/itech.po
Languages: uk_ua

source: Date modified
uk_ua: Дата внесення змін

source: Modified by
uk_ua: Змінено

source: Delete this Person
uk_ua: Видалити цю особу

source: Are you sure you wish to delete this person?
uk_ua: Ви впевнені, що хочете видалити цю особу?

source: Edit person's record
uk_ua: Редагувати запис особи

source: Add person's record
uk_ua: Додати запис особи

source: Personal Information
uk_ua: Особиста інформація

source: Birth date
uk_ua: Дата народження

source: Duplicate Check
uk_ua: Перевірка дубліката

source: Continue
uk_ua: Продовжити

source: If the person already exists, please select their name below.
uk_ua: Якщо особа вже існує, будь ласка, виберіть ім'я нижче.

source: Please enter a first and last name.
uk_ua: Будь ласка, введіть ім'я та прізвище.

source: Submission failed:
uk_ua: Подача на вдалася:

source: Primary responsibility
uk_ua: Основна відповідальність

source: Secondary responsibility
uk_ua: Додаткова відповідальність

source: Trainer languages
uk_ua: Мови Тренера

source: Recommended Training Topics
uk_ua: Рекомендовані теми тренінгу

source: No recommended classes were found for the above primary qualification
uk_ua: Рекомендовані заняття для вищевказаної основної кваліфікації не знайдені.

source: Upcoming Trainings
uk_ua: Майбутні тренінги

source: Topic(s)
uk_ua: Тема (и)

source: Class History
uk_ua: Журнал курсів

source: Topics(s)
uk_ua: Тема (и)

source: Topics
uk_ua: Теми

source: Please add or verify the trainer information below.
uk_ua: Будь ласка, додайте або підтвердіть нижче інформацію про тренера.

source: Please enter facility information
uk_ua: Будь ласка, введіть інформацію про заклад

source: Assign this person to a class
uk_ua: Зареєструвати на заняття

source: External Class History
uk_ua: Журнал зовнішніх курсів

source: Add an external class
uk_ua: Додати зовнішній курс

source: Change History
uk_ua: Журнал змін

source: Change
uk_ua: Змінити

source: Previous entry
uk_ua: Попередній запис

source: No duplicates found.
uk_ua: Дублікати не знайдені.

source: Age
uk_ua: Вік

source: Edit Person
uk_ua: Редагувати особу

source: Person Search
uk_ua: Пошук особи

source: Trainers only
uk_ua: Лише інструктори

source: Participants only
uk_ua: Лише учасники

source: Unattached only
uk_ua: Лише не прикріплені

source: Everyone
uk_ua: Кожен

source: View Person
uk_ua: Подивитися особу

source: First name
uk_ua: Ім'я

source: Middle name
uk_ua: По батькові

source: Last name
uk_ua: Прiзвище

source: Trainer Type
uk_ua: Тип Тренера

source: Training History
uk_ua: Журнал тренінгу

source: Search
uk_ua: Пошук

source: show
uk_ua: показати

source: group
uk_ua: група

source: course name
uk_ua: Назва курсу

source: Min
uk_ua: мінімальний

source: Max
uk_ua: Максимальний

source: End date
uk_ua: Дата закінчення

source: Start date
uk_ua: Дата початку

source: Trainings with known participants only
uk_ua: Тренінги тільки з відомими учасниками

source: Trainings with unknown participants only
uk_ua: Тренінги тільки з невідомими учасниками

source: All trainings
uk_ua: Всі тренінги

source: End Date
uk_ua: Дата закінчення

source: Refresher
uk_ua: Підвищення кваліфікації

source: facility
uk_ua: заклад

source: Trainings matched with Facilities
uk_ua: Тренінги, зіставлені із закладами

source: Training Location
uk_ua: Місце проведення тренінгу

source: PEPFAR
uk_ua: ПЕПФАР

source: Evaluation Reports
uk_ua: Звіти по процесах визначення якості

source: Evaluation Report
uk_ua: Звіт по процесах визначення якості

source: Evaluation
uk_ua: Процес визначення якості

source: Generate Report
uk_ua: Створити звіт

source: Evaluation Name
uk_ua: Назва процесу визначення якості

source: Responses
uk_ua: Відповіді

source: Select facility report
uk_ua: Вибрати звіт про заклад

source: Trainings by Facility Name
uk_ua: Тренінги за назвою закладу

source: Trainings by Facility Participant Count
uk_ua: Тренінги за кількістю учасників закладу

source: filter
uk_ua: фільтр

source: Training location
uk_ua: Місце проведення тренінгу

source: Report
uk_ua: Звіт

source: Select trainer report
uk_ua: Вибрати звіт про тренера

source: Trainers by Skill, Language, and PEPFAR
uk_ua: Інструктори за навичками, мовою та ПЕПФАР

source: Select training report
uk_ua: Вибрати звіт про тренінг

source: Trainings by Name
uk_ua: Тренінги за назвою

source: Trainings by Participant Count
uk_ua: Тренінги за кількістю учасників

source: Pre-service reports
uk_ua: Звіти по системі попереднього навчання

source: Course By Student Count
uk_ua: Курс за кількістю студентів

source: Course By Name
uk_ua: Курс за назвою

source: Cohort By Participant Count
uk_ua: Група за кількістю учасників

source: Institution Information
uk_ua: Інформація про інститут

source: Tutor By Name
uk_ua: Інструктор за ім`ям

source: Facility Report
uk_ua: Звіт закладу

source: primary
uk_ua: основний

source: secondary
uk_ua: додатковий

source: Classes taken
uk_ua: Пройдені курси

source: Upcoming classes
uk_ua: Майбутні тренінги

source: Training topic
uk_ua: Тема тренінгу

source: Recommended topics
uk_ua: Рекомендовані теми

source: Combine First and Last Names
uk_ua: Об'єднати ім'я та прізвище

source: Person Count
uk_ua: Кількість осіб

source: Select person report
uk_ua: Вибрати звіт про особу

source: Needs by Person's Name
uk_ua: Потрібно за ім'ям особи

source: Needs by Person Count
uk_ua: Потрібно за кількістю осіб

source: Unique by
uk_ua: Унікальний за

source: and
uk_ua: і

source: Not unique overall.
uk_ua: Не унікально в цілому.

source: Unique by
uk_ua: Унікальний за

source: facility location
uk_ua: Місцезнаходження закладу

source: Total Participants by
uk_ua: Всього учасників за

source: Participants Report
uk_ua: Звіт учасників

source: male
uk_ua: чоловічий

source: female
uk_ua: жіночий

source: na
uk_ua: не відноситься

source: min
uk_ua: мінімальний

source: max
uk_ua: максимальний

source: clear
uk_ua: очистити

source: active
uk_ua: діючий

source: inactive
uk_ua: недіючий

source: Note: This report may contain multiple rows for participants who attended multiple trainings
uk_ua: Примітка: цей звіт може містити багато рядків для учасників, які відвідали багато тренінгів

source: Participant Count
uk_ua: Кількість учасників

source: Trainers by Name
uk_ua: Інструктори за ім`ям

source: Show post-test scores above
uk_ua: Показати вище результати після тесту

source: Show score increase above
uk_ua: Показати вище зростання результатів

source: Return Unique Participants
uk_ua: Повернути унікальних учасників

source: Trainings Attended
uk_ua: Відвідані тренінги

source: % Change
uk_ua: % змін

source: Match primary/secondary
uk_ua: Відповідність основний/додатковий

source: Recommended classes (based on topic)
uk_ua: Рекомендовані заняття (залежно від теми)

source: Select participant report
uk_ua: Вибрати звіт про учасника

source: Unique Participants by
uk_ua: Унікальні учасники за

source: Unique Participants by
uk_ua: Унікальні учасники за

source: Unique Participants by Qualification
uk_ua: Унікальні учасники за кваліфікацією

source: Participants Trained
uk_ua: Учасники, які пройшли навчання

source: Participants by Facility
uk_ua: Учасники за закладом

source: Participants by Name
uk_ua: Учасники за ім`ям

source: Participants with Scores
uk_ua: Учасники із результатами

source: Course By Name Report
uk_ua: Курс за назвою звіту

source: Course By Student Count Report
uk_ua: Звіт курсу за кількістю студентів

source: Graduated Students Report
uk_ua: Звіт студентів-випускників

source: Missing Cohort By Participant Count Report
uk_ua: Звіт відсутніх груп за кількістю учасників

source: Missing Cohort By Participant Count
uk_ua: Відсутні групи за кількістю учасників

source: Missing Course By Name Report
uk_ua: Звіт відсутніх курсів за назвою

source: Missing Course By Name
uk_ua: Відсутні курси за назвою

source: Missing Course By Student Count Report
uk_ua: Звіт відсутніх курсів за кількістю студентів

source: Missing Course By Student Count
uk_ua: Відсутні курси за кількістю студентів

source: Missing Facility Report Report
uk_ua: Звіт відсутніх закладів

source: Missing Facility Report
uk_ua: Звіт відсутніх установ

source: Missing Graduated Students Report
uk_ua: Звіт відсутніх студентів-випускників

source: Missing Graduated Students
uk_ua: Відсутні студенти-випускники

source: Missing Institution Information Report
uk_ua: Звіт відсутніх інститутів

source: Missing Institution Information
uk_ua: Відсутні інститути

source: Missing Students By Name Report
uk_ua: Звіт відсутніх студентів за ім'ям

source: Missing Students By Name
uk_ua: Відсутні студенти за ім`ям

source: Missing Students Trained Report
uk_ua: Звіт відсутніх студентів, які пройшли навчання

source: Missing Students Trained
uk_ua: Відсутні студенти, які пройшли навчання

source: Missing Tutor By Name Report
uk_ua: Звіт відсутніх інструкторів зв ім'ям

source: Missing Tutor By Name
uk_ua: Відсутні тренера за ім`ям

source: Students By Name Report
uk_ua: Звіт студентів за ім'ям

source: training location
uk_ua: Місце проведення тренінгу

source: Students Trained Report
uk_ua: Звіт студентів, які пройшли навчання

source: Trainings By Participants Report
uk_ua: Тренінги за звітами учасників

source: Trainings By Participants
uk_ua: Тренінги за учасниками

source: Trainings By Name Report
uk_ua: Тренінги за назвою звіту

source: Trainings By Name
uk_ua: Тренінги за назвою

source: Extended Report with Test Scores
uk_ua: Розширений звіт із результатами тестів

source: Extended Report with Regions and Qualification
uk_ua: Розширений звіт із регіонами і кваліфікацією

source: Trainer Report
uk_ua: Звіт по тренерах

source: trainer report
uk_ua: звіт по тренерах

source: Trainer language
uk_ua: Мова Tренера

source: Select topic taught
uk_ua: Вибрати прочитану тему

source: Combine first and last names
uk_ua: Об'єднати ім'я та прізвище

source: with Unknown Participants
uk_ua: з невідомими учасниками

source: Trainings with Unknown Participants
uk_ua: Тренінги з невідомими учасниками

source: Age Range
uk_ua: Віковий діапазон

source: Mechanism ID
uk_ua: Ідентифікація механізму

source: Mechanism
uk_ua: Механізм

source: Data Synchronization
uk_ua: Синхронізація даних

source: Uploaded Data
uk_ua: Завантажені дані

source: Existing Data
uk_ua: Існуючи дані

source: Conflict(s)
uk_ua: Помилка (и)

source: Resolution
uk_ua: Рішення

source: Preview Upload Data
uk_ua: Попередній перегляд завантажених даних

source: Import Summary
uk_ua: Зведення даних

source: Record
uk_ua: Запис

source: Additions
uk_ua: Додавання

source: Modifications
uk_ua: Виправлення

source: Deletions
uk_ua: Видалення

source: Add Alias (Duplicate)
uk_ua: Додати псевдоніма (дублікат)

source: Conflicts
uk_ua: Помилки

source: Training Conflicts
uk_ua: Помилка інформації про тренінг

source: People Conflicts
uk_ua: Помилка інформації про особу

source: Facility Conflicts
uk_ua: Помилка інформації про заклад

source: Training Location Conflicts
uk_ua: Помилка інформації про місцезнаходження тренінгу

source: Select the file that contains the exported data (*.sqlite database) you want to import.
uk_ua: Виберіть файл, який містить експортовані дані (* .sqlite бази даних), які ви хочете імпортувати.

source: File to upload
uk_ua: Файл для завантаження

source: Training Session Deleted
uk_ua: Даний тренінг був видалений

source: This training session has been deleted.
uk_ua: Данный тренинг был удалён.

source: Edit Topics
uk_ua: Редагувати теми

source: Edit Trainer Topic
uk_ua: Редагувати тему тренера

source: Training Roster
uk_ua: Реєстр тренінгу

source: Course Roster
uk_ua: Реєстр курсу

source: Start Date:
uk_ua: Дата початку:

source: End Date:
uk_ua: Дата закінчення:

source: Total Trainers:
uk_ua: Всього тренерiв:

source: Total Trainers
uk_ua: Всього тренерiв

source: Total Participants:
uk_ua: Всього учасників:

source: Return to training
uk_ua: Повернутися до тренінгу

source: Person
uk_ua: Особа

source: Are you sure you wish to delete this score?
uk_ua: Ви впевнені, що хочете видалити цей результат?

source: Return to Training Session
uk_ua: Повернутися до тренінгу

source: Return to Training
uk_ua: Повернутися до тренінгу

source: Save Training
uk_ua: Зберегти тренінг

source: Add new Training Location
uk_ua: Додати нове місцезнаходження тренінгу

source: Please enter training location information:
uk_ua: Будь ласка, додайте інформацію про місцезнаходження тренінгу:

source: It looks like the training dates do not match the length. Please double check these fields.
uk_ua: Схоже, що дати тренінгу не збігаються з його тривалістю. Будь ласка, перевірте ці поля ще раз.

source: Cancel
uk_ua: Скасувати

source: Date created:
uk_ua: Дата створення:

source: Created by:
uk_ua: Створено:

source: Date modified:
uk_ua: Дата внесення змін:

source: Modified by:
uk_ua: Змінено:

source: View/Print Training Roster
uk_ua: Подивитися/роздрукувати реєстр тренінгу

source: Enter Evaluation Data
uk_ua: Ввести данні процесу визначення якості

source: View Data
uk_ua: Подивитися дані

source: unassigned
uk_ua: непризначений

source: Duplicate this Training
uk_ua: Дублювати цей тренінг

source: Delete this Training
uk_ua: Видалити цей тренінг

source: Training start date
uk_ua: Дата початку тренінгу:

source: Training end date
uk_ua: Дата закінчення тренінгу:

source: Training length
uk_ua: Тривалість тренінгу

source: hours
uk_ua: години

source: weeks
uk_ua: тижні

source: Participants are known
uk_ua: Відомі учасники

source: Check all that apply below
uk_ua: Нижче відмітити все, що підходить

source: Please enter the name your new funding item:
uk_ua: Будь ласка, введіть назву вашого нового фінансованого елементу:

source: Insert
uk_ua: Вставити

source: New Person Form
uk_ua: Додатинового учасника

source: The entered trainer name could not be found.
uk_ua: Введене ім'я тренера не знайдено.

source: The entered person could not be found.
uk_ua: Введене ім'я людини не знайдено.

source: Please select one from the list or add a new person.
uk_ua: Будь ласка, виберіть зі списку або додайте нову людину.

source: Please enter the number of days for this trainer.
uk_ua: Будь ласка, введіть кількість днів для даного тренера.

source: You must edit this person's trainer profile before adding them to this session.\n\nWould you like to do this now?
uk_ua: Ви повинні відредагувати інформацію про даного тренера перед тим як додати його до цієї сессіі.Ви хочете зробити це зараз?

source: Participant Information
uk_ua: Інформація про учасника

source: Course Average Test Scores
uk_ua: Середні результати тестування по курсу

source: You need to choose a qualification for all recorded participants.
uk_ua: Вам потрібно вибрати кваліфікацію для всіх записаних учасників.

source: Participant Qualifications
uk_ua: Кваліфікації учасника

source: Approval Status
uk_ua: Затверджений статус

source: Location name
uk_ua: Назва місцезнаходження

source: Add new Training Partner
uk_ua: Додати нового партнера тренінгу

source: Training Sub Partner
uk_ua: Субпартнер тренінгу

source: Funder Name
uk_ua: Назва засновника

source: Funder ID
uk_ua: Ідентифікація засновника

source: Delete Training Partner
uk_ua: Видалити партнера тренінгу

source: Edit Training Partner
uk_ua: Редагувати партнера тренінгу

source: Are you sure you wish to delete this partner?
uk_ua: Ви впевнені, що хочете видалити цього партнера?

source: Search for Training Partner
uk_ua: Пошук партнера тренінгу

source: Training Partner Name
uk_ua: Ім`я партнера тренінгу

source: Funder
uk_ua: Засновник

source: View Training Partner
uk_ua: Подивитися партнера тренінгу

source: Training organizer
uk_ua: Організатор тренінгу

source: Activate User
uk_ua: Активувати користувача

source: Add User
uk_ua: Додати користувача

source: User Set Up
uk_ua: Настройки користувача

source: Block User
uk_ua: Блокувати користувача

source: Edit Account
uk_ua: Редагувати обліковий запис

source: E-mail
uk_ua: Електрона пошта

source: New password
uk_ua: Новий пароль

source: Confirm new password
uk_ua: Підтвердити новий пароль

source: Access Level
uk_ua: Рівень доступу

source: Add/Edit/Delete
uk_ua: Додати/редагувати/видалити

source: View only
uk_ua: Лише перегляд

source: View/create reports
uk_ua: Переглянути/створити звіти

source: Edit country options
uk_ua: Змінити параметри країни

source: Add Training Titles
uk_ua: Додати назву тренінгу

source: Use Offline Application
uk_ua: Використання програми поза інтернетом

source: Add/Edit users
uk_ua: Додати/змінити користувачів

source: Approval
uk_ua: Затвердження:

source: Approve trainings
uk_ua: Затвердити тренінги

source: Files
uk_ua: Файли

source: Upload and delete
uk_ua: Загрузити та видалити

source: Organizer access
uk_ua: Доступ організатора

source: All Training Organizers
uk_ua: Всі організатори навчання

source: Block this User
uk_ua: Блокувати користувача

source: Are you sure you wish to block this user?
uk_ua: Ви впевнені, що хочете блокувати цього користувача?

source: Activate this User
uk_ua: Активувати користувача

source: Are you sure you wish to activate this user?
uk_ua: Ви впевекеы, що хочете активувати цього користувача?

source: Forgot Password
uk_ua: Забули пароль

source: Enter your email address, and a new temporary password will be sent to you.
uk_ua: Введіть свою адресу електронної пошти і вам відправлять новий тимчасовий пароль.

source: Send Password
uk_ua: Надіслати пароль

source: Confirm New password
uk_ua: Підтвердити новий пароль

source: User List
uk_ua: Список користувачів

source: Browse Users
uk_ua: Переглянути користувачів

source: blocked
uk_ua: заблокований

source: First
uk_ua: Перший

source: Last
uk_ua: Останній

source: Username
uk_ua: Ім`я користувача

source: Status
uk_ua: Статус

source: Admin
uk_ua: Адмін

source: Pre-Service
uk_ua: Система попереднього навчання

source: Pre-service access
uk_ua: Доступ до системи попереднього навчання

source: Send email with login information
uk_ua: Надіслати електронного листа з інформацією про логін

source: Finished
uk_ua: Завершений

source: Monthly Email Reports
uk_ua: Щомісячні звіти електронною поштою

source: View/Edit
uk_ua: Подивитися/Редагувати

source: Add
uk_ua: Додати

source: Add New
uk_ua: Додати новий

source: City is required.
uk_ua: Поле місто обов'язково

source: Trainer affiliation
uk_ua: Приналежність тренера

source: Your new password has been sent. Please check your email for further instructions.
uk_ua: Ваш новий пароль було надіслано. Будь ласка, перевірте свою електронну пошту для отримання подальших інструкцій.

source: Participant
uk_ua: Учасник

source: Facilitator
uk_ua: Посередник

source: Roster
uk_ua: Реєстр

source: Get Required .NET
uk_ua: Отримати необхідний .NET

source: Administration
uk_ua: Адміністрування

source: Appearance
uk_ua: Зовнішній вигляд

source: Application name
uk_ua: Ім'я програми

source: Logo
uk_ua: Логотип

source: Approximate image dimensions
uk_ua: Приблизні розміри логотипу

source: Refresh this page, or go to the home page to see changes applied.
uk_ua: Оновити цю сторінку, або перейдіть на головну сторінку щоб побачити зміни.

source: Settings
uk_ua: Налаштування

source: Field
uk_ua: Поле

source: Actions
uk_ua: Дії

source: Action
uk_ua: Дія

source: Options
uk_ua: Опції

source: Option
uk_ua: Опція

source: Country
uk_ua: Країна

source: Region
uk_ua: Регіон

source: Add region
uk_ua: Додати регіон

source: Delete region
uk_ua: Видалити регіон

source: Add/Edit
uk_ua: Додати/редагувати

source: Employee
uk_ua: Співробітник

source: Employees
uk_ua: Співробітники

source: Employer
uk_ua: Роботодавець

source: since
uk_ua: з

source: Incomplete trainings that already occurred
uk_ua: Незаповнені тренінги, які вже відбулися

source: City/Town
uk_ua: Місто

source: Fiscal Year Start
uk_ua: Початок фінансового року

source: Modules
uk_ua: Модулі

source: Enable
uk_ua: Включити

source: Tracking
uk_ua: Облік

source: SkillSmart
uk_ua: Навички

source: Training Organizer Partners
uk_ua: Партнери тренінгу

source: Attendance Tracking
uk_ua: Облік відвідуваності

source: Unknown Participants
uk_ua: Невідомі учасники

source: Approvals
uk_ua: Затвердження

source: Default
uk_ua: За замовчуванням

source: German
uk_ua: Німецька

source: Ukrainian
uk_ua: Українська

source: Spanish
uk_ua: Іспанська

source: Portuguese
uk_ua: Португальська

source: Save
uk_ua: Зберегти

source: Dutch
uk_ua: Голландська

source: Save & Continue
uk_ua: Зберегти та продовжити

source: Refresher Course
uk_ua: Курс підвищення кваліфікації

source: Approvers
uk_ua: Особи, які затверджують

source: Approver
uk_ua: Особа, яка затверджує

source: Master Approver
uk_ua: Головна особа, яка затверджує

source: Make Low Level Approver
uk_ua: Знизити рівень особи, яка затверджує

source: Make Master
uk_ua: Призначити головним

source: People Merge
uk_ua: Об'єднання записів людей

source: Facilities Merge
uk_ua: Об'єднання записів установ

source: Person Merge
uk_ua: Об'єднання записів людей

source: Edit Users
uk_ua: Редагувати користувачів

source: Individual Report
uk_ua: Індивідуальний звіт

source: Individual Reports
uk_ua: Індивідуальні звіти

source: Professional Reports
uk_ua: Професійні звіти

source: Competence Overview Report
uk_ua: Оглядовий звіт компетентності

source: Competence Compare Reports
uk_ua: Порівняльні звіти компетентності

source: Question Compare Reports
uk_ua: Питання порівняльних звітів

source: Budget Code Reports
uk_ua: Звіти по бюджетах

source: Budget Code Report
uk_ua: Звіт бюджету

source: Student Reports
uk_ua: Звіти про учнів

source: Course Reports
uk_ua: Звіти по курсах

source: Select course report
uk_ua: Вибрати звіт по курсу

source: Cohort Reports
uk_ua: Звіти по групах

source: Institution Reports
uk_ua: Звіти по інститутах

source: Tutor Reports
uk_ua: Звіти по інструкторах

source: Partners
uk_ua: Партнери

source: Partner
uk_ua: Партнер

source: Add Partner
uk_ua: Додати партнера

source: View/Edit Partner
uk_ua: Подивитися/Редагувати партнера

source: Add Employee
uk_ua: Додати співробітника

source: View/Edit Employee
uk_ua: Подивитися/Редагувати співробітника

source: PS Field labels
uk_ua: Поля для системи попереднього навчання (СПН)

source: Field labels
uk_ua: Поля для системи попереднього навчання (СПН)

source: PS Religions
uk_ua: Релігії (СПН)

source: Enter locations for this country or import a CSV file.
uk_ua: Введіть місце розташування для цієї країни або імпортуйте файл CSV.

source: Import
uk_ua: Імпорт

source: Select the Region below to add values
uk_ua: Оберіть регіон нижче для додавання значень

source: Please select a location
uk_ua: Будь ласка, виберіть місцезнаходження

source: Filter by
uk_ua: Фільтр за:

source: options
uk_ua: опції

source: State
uk_ua: Область/Край

source: Geopolitical Zone
uk_ua: Геополітична зона

source: Local Government Area
uk_ua: Місцеве самоврядування

source: Duplicate entry
uk_ua: Запис, що повторюється

source: Merge into one
uk_ua: Об'єднати в один

source: Merge Selected
uk_ua: Об'єднання обраних

source: Unable to merge phrases.
uk_ua: Не вдається об'єднати фрази.

source: The phrases below will be merged into one. Please select the primary phrase you wish to use:
uk_ua: Нижче фрази будуть об'єднані в одну. Будь ласка, виберіть основну фразу, яку ви хочете використовувати:

source: Edit
uk_ua: Редагувати

source: edit
uk_ua: редагувати

source: Evaluations Reports
uk_ua: Звіти по процесах визначення якості

source: Select the region to move to
uk_ua: Оберіть регіон, щоб перемістити в

source: Local Region
uk_ua: Локальний регіон

source: Turn on Level 1 of Reports
uk_ua: Включити перший рівень звітів

source: Turn on Level 2 of Reports
uk_ua: Включити другий рівень звітів

source: Turn on Level 3 of Reports
uk_ua: Включити третій рівень звітів

source: Federal Level Users
uk_ua: Федеральний рівень користувачів
