Repository: I-TECH-UW/fin
Catalog: translations/*.UTF-8/LC_MESSAGES/itech.po
Languages: uk_ua

source: CHW Supervisor
uk_ua: Керівник

source: Actual Transition Date
uk_ua: Дата фактичного переходу

source: Actual Transition
uk_ua: Фактичний перехід

source: Transition confirmed
uk_ua: Затверджений перехід

source: Intended Transition
uk_ua: Передбачуваний перехід

source: Agreement end date
uk_ua: Дата закінчення договору

source: Contract end date
uk_ua: Дата закінчення контракту

source: ID/Passport Number
uk_ua: Державне посвідчення особи

source: Incoming partner
uk_ua: Вхідний партнер

source: What training do you provide
uk_ua: Яке навчання ви надаєте

source: Courses Completed
uk_ua: Завершені курси

source: Salary
uk_ua: Зарплата

source: Add/edit questions
uk_ua: Додати/редагувати питання

source: Occupational category
uk_ua: Професійна категорія

source: Past
uk_ua: Минулий

source: Legend
uk_ua: Легенда

source: Today
uk_ua: Сьогодні

source: January
uk_ua: Січень

source: February
uk_ua: Лютий

source: March
uk_ua: Березень

source: April
uk_ua: Квітень

source: May
uk_ua: Травень

source: June
uk_ua: Червень

source: July
uk_ua: Липень

source: August
uk_ua: Серпень

source: September
uk_ua: Вересень

source: October
uk_ua: Жовтень

source: November
uk_ua: Листопад

source: December
uk_ua: Грудень

source: Import trainings from Excel
uk_ua: Імпортувати тренінги із файла Excel

source: Import location from Excel
uk_ua: Імпортувати місцезнаходження із файла Excel

source: Please enter Training location information
uk_ua: Будь ласка, введіть інформацію про місцезнаходження тренінгу

source: Personal number
uk_ua: Особистий номер

source: Competence Overview Reports
uk_ua: Оглядовий звіт компетентності

source: Please select a competence
uk_ua: Будь ласка, виберіть компетентність

source: Select All
uk_ua: Обрати все

source: Competence
uk_ua: Компетенція

source: Select an occupational category first
uk_ua: Спочатку виберіть професійну категорію

source: Please select an occupational category first
uk_ua: Будь ласка, спочатку виберіть професійну категорію

source: Province
uk_ua: Провінція

source: District
uk_ua: Місто

source: Sub-district
uk_ua: Район

source: Add Criteria
uk_ua: Додати критерій

source: Trainer by Name
uk_ua: За ім`ям тренера

source: Partcipant or Trainer
uk_ua: Учасник або Інструктор

source: All People Data
uk_ua: Дані за всіма людьми

source: All Facilities Data
uk_ua: Дані за всіма закладами

source: All Training Data
uk_ua: Дані за всіма тренінгами

source: Select Trainings
uk_ua: Обрати тренінги

source: Question Number
uk_ua: Номер питання

source: Question Type
uk_ua: Тип питання

source: Question Text
uk_ua: Текст питання

source: Average
uk_ua: Середній

source: Response
uk_ua: Відповідь

source: Select student report
uk_ua: Оберіть з0віт студенту

source: Terminated early
uk_ua: Припинено дострокова

source: Facility @ graduation
uk_ua: Заклад закінчення навчання

source: Tutor advisor
uk_ua: Консультант

source: Return unique participants
uk_ua: Повернути унікальних учасників

source: Start date between
uk_ua: Дата початку між

source: Course Name And Exam Scores To Date
uk_ua: Назва курсів і результати іспитів на сьогоднішній день

source: Graduation date
uk_ua: Дата завершення навчання

source: Graduation date between
uk_ua: Дата завершення навчання між

source: Grades
uk_ua: Оцінки

source: # of Exams
uk_ua: # іспитів

source: Year In School
uk_ua: Кількість років у школі

source: # of Students
uk_ua: # студентів

source: Student Count
uk_ua: Кількість студентів

source: Student names
uk_ua: Імена студентів

source: Student
uk_ua: Студент

source: Participation
uk_ua: Участь

source: Your search criteria returned no results
uk_ua: Ваші критерії пошуку не дали результатів

source: Output
uk_ua: Вихід

source: # of Computers
uk_ua: # комп`ютерів

source: Computer Count
uk_ua: Кількість комп`ютерів

source: # of Tutors
uk_ua: # інструкторів

source: Tutor Count
uk_ua: Кількість інструкторів

source: # of Beds
uk_ua: # спальних місць

source: Tutor Student Ratio
uk_ua: Відношення кількості інструкторів до кількості студентів

source: Bed Count
uk_ua: Кількість спальних місць

source: Dorm Count
uk_ua: Кількість гуртожиків

source: Tutor Advisor
uk_ua: Консультант

source: # of Graduates
uk_ua: # випускників

source: # of Patients
uk_ua: # пацієнтів

source: Year of Graduates
uk_ua: Рік випуску

source: Tutors By Name Report
uk_ua: Звіт інструкторів за іменами

source: Tutors By Name
uk_ua: Інструктори за іменами

source: Facility (work)
uk_ua: Заклад (місце роботи)

source: Degree Institution
uk_ua: Ступень інституту

source: Degree year
uk_ua: Рік завершення

source: Languages Spoken
uk_ua: Мови спілкування

source: # of Students Advised
uk_ua: # студентів, які отримали консультації

source: Tutor Length
uk_ua: Тривалість курсу

source: Length with Curr. Inst.
uk_ua: Тривалість навчання в цьому інституті

source: Employees Access
uk_ua: Доступ до модуля Співробітники

source: Institution access
uk_ua: Доступ до модуля Інститути

source: Program access
uk_ua: Доступ до модуля Програми

source: Your account information was saved.
uk_ua: Дані вашого облікового запису були збережені.

source: Your account information could not be saved.
uk_ua: Дані вашого облікового запису не були збережені.

source: All Programs
uk_ua: Всі програми

source: Admin access
uk_ua: Адміністративний доступ

source: select all admin capabilities
uk_ua: Виберіть всі можливості адміністратора

source: de-select all
uk_ua: скасувати вибір всіх

source: Restricted Settings
uk_ua: обмежені налаштування

source: Fields on/off and Labels
uk_ua: Поля вкл/викл та мітки

source: Delete Student/Tutor
uk_ua: Видалити студента/тренера

source: Student/Tutor/Cadre/Institution
uk_ua: Студент/інструктор/кадри/інститут

source: Sponsor Dates
uk_ua: Дати спонсорування

source: Employees Settings
uk_ua: Налаштування співробітників

source: Training institution
uk_ua: Інститут тренінгу

source: # of students
uk_ua: # студентів

source: # of tutors
uk_ua: # інструкторів

source: Student/Tutor Ratio
uk_ua: Відношення кількості інструкторів до кількості студентів

source: # of grads
uk_ua: # випускників

source: Early terminations
uk_ua: Припинено дострокова

source: Инструктор Reports
uk_ua: Звіти по інструкторах

source: Download Complete Excel Data for these trainings
uk_ua: Завантажити повні дані у форматі Excel для цих тренінгів

source: Answer
uk_ua: Відповідь

source: Re-Label Answers
uk_ua: Переназвати відповіді

source: Re-Label Likert Answers
uk_ua: Переназвати відповіді за Лайкертом

source: Add 20 more rows
uk_ua: Додати ще 20 рядків

source: Paste
uk_ua: Вставити

source: Copy to All
uk_ua: Копіювати все

source: Physical Questions
uk_ua: Фізичні питання

source: Not Applicable
uk_ua: Не застосовується

source: Likert
uk_ua: Лайкерт

source: Select the file that contains the data in MS Excel format (*.xlsx) you want to import.
uk_ua: Виберіть файл, який містить дані у форматі MS Excel (* .xlsx), які ви хочете імпортувати.

source: Import a training
uk_ua: Імпортувати тренінг

source: No records found.
uk_ua: Записів не знайдено.

source: County
uk_ua: Oкруг

source: Facilities Awaiting Approval
uk_ua: Заклади, що чекають затвердження

source: Upload
uk_ua: Завантажити

source: Trainer Category
uk_ua: Категорія тренера

source: Performer of Training
uk_ua: Виконавець тренiнгу

source: Signature
uk_ua: Підпис

source: New Trainer Form
uk_ua: Додати нового тренера

source: New Participant Form
uk_ua: Додати нового учасника
