Repository: I-TECH-UW/fin
Catalog: translations/*.UTF-8/LC_MESSAGES/itech.po
Languages: uk_ua

source: Your settings have been updated.
uk_ua: Ваші налаштування були оновлені.

source: No future trainings found.
uk_ua: Не знайдено майбутні тренінги.

source: A record already exists with this value.
uk_ua: Запис вже існує з цим значенням.

source: The evaluation could not be loaded.
uk_ua: Не вдалося завантажити деталі процесу визначення якості.

source: Are you sure you wish to delete this evaluation?
uk_ua: Ви впевнені, що хочете видалити деталі процесу визначення якості?

source: The evaluation could not be saved.
uk_ua: Неможливо зберегти деталі процесу визначення якості.

source: Title
uk_ua: Назва

source: You must choose a question type for each question.
uk_ua: Ви повинні вибрати тип питання для кожного питання.

source: You must enter question text for each question.
uk_ua: Введіть текст запитання для кожного питання.

source: The new evaluation was created.
uk_ua: Новий процес визначення якості створений.

source: This evaluation has been deleted.
uk_ua: Цей процес визначення якості видалений.

source: The trainings have been assigned.
uk_ua: Тренінги були призначені.

source: The evaluation has been assigned.
uk_ua: Процес визначення якості призначений.

source: Training start
uk_ua: Початок тренінгу

source: The person could not be saved.
uk_ua: Не вдалося зберегти особу.

source: The external course could not be saved.
uk_ua: Не вдалося зберегти зовнішній курс.

source: That name already exists.
uk_ua: Таке ім'я вже існує.

source: Facility type
uk_ua: Тип закладу

source: That city does not appear to be located in the chosen region. If you want to create a new city, check the new city box.
uk_ua: Схоже, що місто не знаходиться у вибраному регіоні. Якщо Ви хочете створити нове місто, то поставте позначку про нове місто.

source: The facility could not be saved.
uk_ua: Не вдалося зберегти заклад.

source: Could not save that city.
uk_ua: Неможливо зберегти місто.

source: The facility was saved.
uk_ua: Заклад було збережено.

source: ERROR: The facility could not be saved.
uk_ua: ПОМИЛКА: Неможливо зберегти установу.

source: That facility was deleted.
uk_ua: Заклад було видалено.

source: That facility could not be found.
uk_ua: Не вдалося знайти заклад.

source: That facility is in use and could not be deleted.
uk_ua: Цей заклад знаходиться у використанні й не може бути видалений.

source: That location was deleted.
uk_ua: Місцезнаходження було видалено.

source: That location could not be found.
uk_ua: Не вдалося знайти таке місцезнаходження.

source: That location is in use and could not be deleted.
uk_ua: Це місцезнаходження використовується і не може бути видалено.

source: Course Name
uk_ua: Назва курсу

source: Start Date
uk_ua: Дата початку

source: Training Center
uk_ua: Центр навчання

source: Training Centre
uk_ua: Центр навчання

source: Created By
uk_ua: Створено

source: Message
uk_ua: Повідомлення

source: You do not have access rights to the requested action.
uk_ua: У вас немає прав доступу для запитаної дії.

source: That person was deleted.
uk_ua: Цю особу було видалено.

source: That person could not be found.
uk_ua: Не вдалося знайти цю особу.

source: That person is an active participant or trainer and could not be deleted.
uk_ua: Ця особа є діючим учасником або інструктором і не може бути видалена.

source: The person was saved. Refreshing history...
uk_ua: Дана особа була збережена. Йде оновлення журналу ...

source: The person was saved.
uk_ua: Дана особа була збережена.

source: Gender
uk_ua: Стать

source: Professional qualification
uk_ua: Професійна кваліфікація

source: Professional Qualification
uk_ua: Професійна кваліфікація

source: Birthdate
uk_ua: Дата народження

source: Trainer type
uk_ua: Тип Тренера

source: Trainer skill
uk_ua: Навички Тренера

source: Enter a reason, or select a different reason above.
uk_ua: Вкажіть причину, або виберіть іншу причину вище.

source: You can not type in a reason with the reason selected above.
uk_ua: Ви не можете ввести причину обрану вище.

source: Facility
uk_ua: Заклад

source: That facility name could not be found.
uk_ua: Не вдалося знайти цю назву установи.

source: The person was saved. Refreshing change history...
uk_ua: Дана особа була збережена. Йде оновлення журналу змін ...

source: The trainer information could not be saved.
uk_ua: Не вдалося зберегти інформацію тренера.

source: ERROR: The person could not be saved.
uk_ua: ПОМИЛКА: Неможливо зберегти особу.

source: No trainings selected.
uk_ua: Не вибрано тренінг.

source: Count
uk_ua: Кількість

source: Language
uk_ua: Мова

source: Location
uk_ua: Місцезнаходження

source: Date
uk_ua: Дата

source: Training Topic
uk_ua: Тема тренінгу

source: Funding
uk_ua: Джерелo фінансування

source: Facility Name
uk_ua: Назва закладу

source: Facility Type
uk_ua: Тип закладу

source: Facility Sponsor
uk_ua: Спонсор закладу

source: Recommended classes
uk_ua: Рекомендовані заняття

source: Recommended
uk_ua: Рекомендований

source: Qualification
uk_ua: Кваліфікація

source: (primary)
uk_ua: (основний)

source: (secondary)
uk_ua: (додатковий)

source: Name
uk_ua: Ім'я

source: Email
uk_ua: Електронна пошта

source: Phone
uk_ua: Телефон

source: Category
uk_ua: Категорія

source: Type
uk_ua: Тип

source: Skill
uk_ua: Навички

source: Topics Taught
uk_ua: Прочитані теми

source: Work Phone
uk_ua: Робочий телефон

source: Home Phone
uk_ua: Домашній телефон

source: Mobile Phone
uk_ua: Мобільний телефон

source: Participants
uk_ua: Учасники

source: Unique Participants
uk_ua: Унікальні учасники

source: Yes
uk_ua: Так

source: No
uk_ua: Ні

source: Unknown
uk_ua: Невідомий

source: Female
uk_ua: Жіночий

source: Male
uk_ua: Чоловічий

source: Dates
uk_ua: Дати

source: Course Length
uk_ua: Тривалість курсу

source: Course Trainers
uk_ua: Інструктори курсу

source: Days
uk_ua: Дні

source: Months
uk_ua: Місяці

source: Quarter
uk_ua: Квартал

source: Course Participants
uk_ua: Учасники курсу

source: Date of Birth
uk_ua: Дата народження

source: Primary Qualification
uk_ua: Основна кваліфікація

source: Secondary Qualification
uk_ua: Додаткова кваліфікація

source: Pre-Test
uk_ua: До тесту

source: Post-Test
uk_ua: Після тесту

source: Change in Score
uk_ua: Зміна в результаті

source: There was a problem with file types <code>
uk_ua: Виникла проблема з типами файлів

source: There was a problem creating <code>
uk_ua: Виникла проблема при створенні

source: There was a problem moving files <code>
uk_ua: Виникла проблема під час переміщення файлів

source: Sync database file uploaded.
uk_ua: Синхронізація файлів бази даних завантажена.

source: Invalid desktop database file
uk_ua: Невірний файл бази даних

source: Please upload a file to continue
uk_ua: Будь ласка, завантажте файл щоб продовжити

source: Done
uk_ua: Завершено

source: Add New Training
uk_ua: Додати новий тренінг

source: View/Edit Training
uk_ua: Переглянути/редагувати тренінг

source: View Training
uk_ua: Переглянути тренінг

source: Training Length
uk_ua: Тривалість тренінгу

source: Training Interval
uk_ua: Інтервал тренінгу

source: Training length is required.
uk_ua: Потрібно вказати тривалість тренінгу.

source: must be numeric.
uk_ua: повинен бути числовим.

source: must be between 1-100.
uk_ua: повинен бути між 1-100.

source: Training end
uk_ua: Завершення тренінгу

source: End date must be after start date.
uk_ua: Дата закінчення має бути після дати початку.

source: Number of days is required.
uk_ua: Потрібно вказати кількість днів.

source: Total training length is %s, but PEPFAR category total is %d days.
uk_ua: Загальна тривалість навчання у %s, а категорія ПЕПФАР становить %d всіх днів.

source: day
uk_ua: день

source: days
uk_ua: днів

source: This training session could not be deleted. Some participants or trainers may still be attached.
uk_ua: Даний тренінг видалити не вдалося. Деякі учасники або інструктори можуть досі бути учасниками тренінгу.

source: This training session could not be saved.
uk_ua: Даний тренінг зберегти не вдалося.

source: This training session has been saved.
uk_ua: Даний тренінг був збережений.

source: Please enter your new
uk_ua: Будь ласка, введіть свій новий

source: Insert new
uk_ua: Ввести новий

source: Scores
uk_ua: Результати

source: Training session has been duplicated.<br>You can edit the duplicate session below.
uk_ua: Навчальна сесія продубльована. Ви можете редагувати сесію-дублікат нижче.

source: already exists
uk_ua: вже існує

source: This trainer is already in this training session.
uk_ua: Даний інструктор вже знаходиться в цьому тренінгу.

source: Could not update this record.
uk_ua: Неможливо оновити цей запис.

source: This participant is already in this training session.
uk_ua: Даний учасник вже знаходиться в цьому тренінгу.

source: The training center has been updated.
uk_ua: Центр навчання був оновлений.

source: The training center has been saved.
uk_ua: Центр навчання був збережений.

source: The training center could not be saved.
uk_ua: Не вдалося зберегти центр навчання.

source: Label
uk_ua: Етикетка

source: Score
uk_ua: Результат

source: select
uk_ua: обрати

source: Preview
uk_ua: Попередній перегляд

source: That partner could not be found.
uk_ua: Не вдалося знайти партнера.

source: The partner was saved.
uk_ua: Партнер був збережений.

source: ERROR: The partner could not be saved.
uk_ua: ПОМИЛКА: Неможливо зберегти партнера.

source: That partner was deleted.
uk_ua: Партнер був видалений.

source: That partner is in use and could not be deleted.
uk_ua: Даний партнер використовується і не може бути видалений.

source: Starting...
uk_ua: Початок...

source: Login
uk_ua: Логін

source: Password
uk_ua: Пароль

source: The system could not log you in.
uk_ua: Система не змогла прийняти ваш логін.

source: That user account has been disabled.
uk_ua: Цей обліковий запис користувача було відключено.

source: That username or password is invalid.
uk_ua: Ім'я користувача або пароль недійсні.

source: Sunday
uk_ua: Неділя

source: Monday
uk_ua: Понеділок

source: Tuesday
uk_ua: Вівторок

source: Wednesday
uk_ua: Середа

source: Thursday
uk_ua: Четвер

source: Friday
uk_ua: П'ятниця

source: Saturday
uk_ua: Субота

source: choose
uk_ua: обрати

source: All
uk_ua: Всі

source: Filename
uk_ua: Назва файлу

source: Size
uk_ua: Розмір

source: Author
uk_ua: Автор

source: Upload Date
uk_ua: Дата завантаження

source: Allowed file extensions
uk_ua: Дозволені розширення файлу

source: Max upload size:
uk_ua: Максимальний розмір завантаження:

source: First Name
uk_ua: Ім'я

source: Middle Name
uk_ua: По батькові

source: Last Name
uk_ua: Прiзвище

source: Surname
uk_ua: Призвище

source: National ID
uk_ua: Державне посвідчення особи

source: File Number
uk_ua: Номер файлу

source: Phone (work)
uk_ua: Телефон (робочий)

source: Phone (mobile)
uk_ua: Телефон (мобільний)

source: Fax
uk_ua: Факс

source: Comments
uk_ua: Коментарі

source: Deleted
uk_ua: Видалено

source: Active
uk_ua: Діючий

source: Responsibility
uk_ua: Відповідальність

source: Address
uk_ua: Адреса

source: Department
uk_ua: Відділ

source: City
uk_ua: Місто

source: Training Name
uk_ua: Назва тренінгу

source: Training Organizer
uk_ua: Організатор тренінгу

source: Training Level
uk_ua: Рівень тренінгу

source: PEPFAR topic
uk_ua: Тема ПЕПФАР

source: Training of Trainers
uk_ua: Трейнінг інструкторів

source: Course Objectives
uk_ua: Цілі курсу

source: Pre Test Score
uk_ua: Результат до тесту

source: Post Test Score
uk_ua: Результат після тесту

source: Custom field
uk_ua: Поле користувача

source: Is Active
uk_ua: Діючий

source: French
uk_ua: Французький

source: Russian
uk_ua: Російський

source: Print
uk_ua: Друк

source: Export
uk_ua: Експортувати

source: Developed and funded by I-TECH. For questions or help,
uk_ua: Розроблено та профінансовано I-TECH. З питаннями або за допомогою звертайтеся,

source: click here
uk_ua: натисніть тут

source: Home
uk_ua: Головна

source: Trainings
uk_ua: Тренінги

source: Training
uk_ua: Тренінг

source: People
uk_ua: Люди

source: View/Edit Person
uk_ua: Подивитися/редагувати особу

source: Add New Person
uk_ua: Додати нову особу

source: View person
uk_ua: Подивитися особу

source: Places
uk_ua: Місця

source: View/Edit Facility
uk_ua: Подивитися/Редагувати заклад

source: View facility
uk_ua: Переглянути заклад

source: Add Facility
uk_ua: Додати заклад

source: View/Edit Training Location
uk_ua: Подивитися/редагувати місцезнаходження тренінгу

source: View Training Location
uk_ua: Подивитися місцезнаходження тренінгу

source: Add Training Location
uk_ua: Додати місцезнаходження тренінгу

source: Reports
uk_ua: Звіти

source: Training Reports
uk_ua: Звіти по тренінгам

source: Participant Reports
uk_ua: Звіти по учасниках

source: Trainer Reports
uk_ua: Звіти по тренерах

source: Facility Reports
uk_ua: Звіти по закладах

source: Facility Search
uk_ua: Пошук по закладах

source: Assessment Reports
uk_ua: Звіти по оцінюванню

source: Roster Reports
uk_ua: Звіти по реєстрах

source: Data Downloads
uk_ua: Завантаження даних

source: Evaluations
uk_ua: Процес визначення якості

source: Pre-service
uk_ua: Система попереднього навчання

source: My Account
uk_ua: Мій облiковий запис

source: Country Setup
uk_ua: Налаштування країни

source: Training Settings
uk_ua: Налаштування тренінгу

source: People Settings
uk_ua: Налаштування людей

source: Facility Settings
uk_ua: Налаштування закладу

source: Training Partners
uk_ua: Партнери тренінгу

source: Add New User
uk_ua: Додати нового користувача

source: Edit User
uk_ua: Редагувати користувача

source: Create App Now
uk_ua: Створити додаток

source: Download Application
uk_ua: Завантажити додаток

source: Download
uk_ua: Завантажити

source: Upload Data
uk_ua: Завантажити дані

source: login
uk_ua: вхід

source: logout
uk_ua: вихід

source: Welcome
uk_ua: Ласкаво просимо

source: Region Setup
uk_ua: Регіональні настройки

source: Move Regions
uk_ua: Перемістити регіони

source: Training Category
uk_ua: Категорія тренінгу

source: Assign Titles
uk_ua: Надати назви

source: Training Title
uk_ua: Назва тренінгу

source: PEPFAR Category
uk_ua: Категорія ПЕПФАР

source: Recommended Topic
uk_ua: Рекомендована тема

source: Nat. Curriculum
uk_ua: Учбовий план

source: Training Method
uk_ua: Метод тренінгу

source: Training Methods
uk_ua: Методи тренінгу

source: Method
uk_ua: Метод

source: Qualifications
uk_ua: Категорії персоналу

source: Trainer Types
uk_ua: Тип Тренера

source: Trainer Skills
uk_ua: Навички Тренера

source: Trainer Skill
uk_ua: Навичка Тренера

source: Languages
uk_ua: Мови

source: Affiliations
uk_ua: Приналежність

source: Affiliation
uk_ua: Приєднання

source: Titles
uk_ua: Назви

source: Suffix
uk_ua: Суфікс

source: Facilities
uk_ua: Заклади

source: Facilities Settings
uk_ua: Налаштування закладів

source: Facility Types
uk_ua: Тип закладу

source: Facility Sponsors
uk_ua: Спонсори закладу

source: Preservice
uk_ua: Система попереднього навчання

source: Classes
uk_ua: Курси

source: Cadres
uk_ua: Кадри

source: Degrees
uk_ua: Ступені освіти

source: Add degree
uk_ua: Додати ступень освіти

source: Update degree
uk_ua: Оновити ступень освіти

source: Degree
uk_ua: Ступінь

source: Institution types
uk_ua: Типи інституту

source: Institution type
uk_ua: Тип інституту

source: Nationalities
uk_ua: Національності

source: Join & drop reasons
uk_ua: Причини реєстрації/відрахування

source: Join
uk_ua: Реєстрація

source: Drop
uk_ua: Відрахування

source: Sponsors
uk_ua: Спонсори

source: Tutor types
uk_ua: Типи інструкторів

source: Course types
uk_ua: Типи курсів

source: Course type
uk_ua: Типи курсу

source: Religious denominations
uk_ua: Належність до релігій

source: Religious denomination
uk_ua: Належність до релігії

source: Users
uk_ua: Користуачі

source: Add Users
uk_ua: Додати користувачів

source: Institutions
uk_ua: Інститути

source: Institution Search
uk_ua: Пошук інститутів

source: Add New Institution
uk_ua: Додати новий інститут

source: Course
uk_ua: Курс

source: Cohorts
uk_ua: Групи

source: Cohort Search
uk_ua: Пошук групи

source: Add New Cohort
uk_ua: Додати нову групу

source: Cohort
uk_ua: Група

source: People Search
uk_ua: Пошук людей

source: Add People
uk_ua: Додати людей

source: Students Trained
uk_ua: Студенти, які пройшли навчання

source: Students By Name
uk_ua: Студенти за ім`ям

source: Graduated Students
uk_ua: Випускники

source: Course by Student Count
uk_ua: Курс за кількістю студентів

source: Course by Name
uk_ua: Курс за назвою

source: PS Classes
uk_ua: СПО курси

source: PS Cadres
uk_ua: СПО кадри

source: PS Degrees
uk_ua: СПО ступені освіти

source: PS Funding
uk_ua: СПО Джерелo фінансування

source: PS Institution Types
uk_ua: СПО типи інститутів

source: PS Join & Drop Reasons
uk_ua: СПО Причини реєстрації/відрахування

source: PS Languages
uk_ua: СПО мови

source: PS Nationalities
uk_ua: СПО Національності

source: PS Sponsors
uk_ua: СПО Спонсори

source: PS Student Types
uk_ua: СПО Типи студентів

source: PS Tutor Types
uk_ua: СПО Типи інструкторів

source: PS Course Types
uk_ua: СПО Типи курсів

source: Move
uk_ua: Переміщення

source: City or Town
uk_ua: Місто

source: Training Calendar
uk_ua: Календар тренінгу

source: Print Calendar
uk_ua: Друк календарю

source: Data
uk_ua: Дані

source: Persons
uk_ua: Особи

source: Database Export
uk_ua: Експорт бази даних

source: A training was approved by
uk_ua: Тренінг було схвалено

source: You have been assigned a new temporary password.
uk_ua: Вам надали новий тимчасовий пароль.

source: Please change your password once you log in
uk_ua: Будь ласка, змініть свій пароль, коли увійдете

source: here
uk_ua: тут

source: Your login is as follows:
uk_ua: Ваш логін наступний:

source: password:
uk_ua: пароль:

source: Dear
uk_ua: Шановний

source: Your new account has been created and is ready for use.
uk_ua: Ваш новий обліковий запис створено і готов для використання.

source: website:
uk_ua: вебсайт

source: Your password has been changed as requested.
uk_ua: Ваш пароль був змінений за запитом.

source: You can log into our website at:
uk_ua: Ви можете увійти на наш сайт за адресою:

source: A training was rejected by
uk_ua: Тренінг був відхилений

source: A training was resubmitted by
uk_ua: Тренінг був знову представлений

source: Please change your password once you log in here
uk_ua: Будь ласка, змініть свій пароль, як тільки увійдете тут

source: You can log into our website at:
uk_ua: Ви можете увійти на наш сайт за адресою:

source: Oops
uk_ua: Ой

source: Sorry. An error just occurred. Please try again, or contact a system administrator.
uk_ua: Вибачте. Щойно сталася помилка. Будь ласка, спробуйте ще раз або зверніться до системного адміністратора.

source: Enter title of Evaluation
uk_ua: Ввести назву процесу визначення якості

source: Number
uk_ua: Номер

source: Question
uk_ua: Питання

source: Text
uk_ua: Текст

source: Add Evaluation
uk_ua: Додати процес визначення якості

source: Assign Evaluation to Training
uk_ua: Призначити оцінку до тренінгу

source: Assign
uk_ua: Призначити

source: Submit
uk_ua: Подати

source: Copy
uk_ua: Копіювати

source: Date created
uk_ua: Дата створення

source: Add New Evaluation
uk_ua: Додавання нового процесу визначення якості

source: Evaluation Data Entry
uk_ua: Введення даних процесу визначення якості

source: Save and Exit
uk_ua: Зберегти та вийти

source: Save and Continue
uk_ua: Зберегти та продовжити

source: Add External Course
uk_ua: Додати зовнішній курс

source: Add new External Course for
uk_ua: Додати зовнішній курс для

source: Day
uk_ua: День

source: Month
uk_ua: Місяц

source: Year
uk_ua: Рік

source: Length
uk_ua: Тривалість

source: Who Funded
uk_ua: Ким фінансується

source: Add Course
uk_ua: Додати курс

source: Please enter training location information
uk_ua: Будь ласка, додайте інформацію про місцезнаходження тренінгу

source: Add Location
uk_ua: Додати місцезнаходження

source: Add new Facility
uk_ua: Додати новий заклад

source: Address 1
uk_ua: Адреса 1

source: Address 2
uk_ua: Адреса 2

source: New city
uk_ua: Нове місто

source: Postal code
uk_ua: Поштовий індекс

source: Facility sponsor
uk_ua: Спонсор закладу

source: Facility Comments
uk_ua: Коментарі закладу

source: Delete Location
uk_ua: Видалити місцезнахлдження

source: Delete Facility
uk_ua: Видалити заклад

source: Edit Facility
uk_ua: Редагувати заклад

source: Facility name
uk_ua: Назва закладу

source: Address
uk_ua: Адреса

source: Save changes
uk_ua: Зберегти зміни

source: Are you sure you wish to delete this facility?
uk_ua: Ви впевнені, що хочете видалити цей заклад?

source: Search for Training Location
uk_ua: Пошук за масцезнаходженням тренінгу

source: Select Criteria
uk_ua: Обрати критерії

source: Training Location Name
uk_ua: Назва місцезнаходження тренінгу

source: Training locations
uk_ua: Місцезнаходження тренінгу

source: Results
uk_ua: Результати

source: Add new training location
uk_ua: Додати нове місцезнаходження тренінгу

source: Location Name
uk_ua: Назва місцезнаходження

source: Limited to 100 rows
uk_ua: Обмежено до 100 рядків

source: Full Results
uk_ua: Повні результати

source: Search Facilities
uk_ua: Пошук закладів

source: Add New Facility
uk_ua: Додати новий заклад

source: ID
uk_ua: Ідентифікація

source: UUID
uk_ua: Унікальна ідентифікація

source: Sponsor
uk_ua: Спонсор

source: unknown
uk_ua: невідомий

source: Save Changes
uk_ua: Зберегти зміни

source: Are you sure you wish to delete this location?
uk_ua: Ви впевнені, що хочете видалити це місцезнаходження?

source: View Facility
uk_ua: Переглянути заклад

source: Postal Code
uk_ua: Поштовий індекс

source: Welcome to
uk_ua: Ласкаво просимо до

source: Training System Monitoring and Reporting Tool
uk_ua: Інструмент моніторингу та звітності системи навчання

source: Data Summary
uk_ua: Зведення даних

source: unique
uk_ua: унікальний

source: Trainers
uk_ua: Tренери

source: Trainer
uk_ua: Інструктор

source: Total
uk_ua: Всього

source: Fiscal Year
uk_ua: Фінансовий рік

source: Future Trainings
uk_ua: Майбутні тренінги

source: Future Training
uk_ua: Майбутній тренінг

source: Past Training
uk_ua: Минулий тренінг

source: Future
uk_ua: Майбутній

source: View Printable Calendar
uk_ua: Подивитися календар, який можна роздрукувати

source: To be Approved
uk_ua: Підлягає затвердженню

source: Attached Documents
uk_ua: Документи, що додаються

source: Right-click and select "Save Target As..." to download.
uk_ua: Натисніть праву клавішу миші та виберіть "Зберегти як ... " щоб завантажити.

source: Document Upload
uk_ua: Загрузка документу

source: Please login below
uk_ua: Будь ласка, увійдіть в систему нижче

source: User name
uk_ua: Ім'я користувача

source: Forgot your password?
uk_ua: Забули пароль?

source: Add Person
uk_ua: Додати особу

source: Assign Person to Training
uk_ua: Записати людину на тренінг

source: Delete Person
uk_ua: Видалити особу

source: Current Contact Information
uk_ua: Поточна контактна інформація

source: Insert new facility
uk_ua: Ввести новий заклад

source: Address and Phone
uk_ua: Адреса і телефон

source: Work phone
uk_ua: Робочий телефон

source: Mobile phone
uk_ua: Мобільний телефон

source: Email Secondary
uk_ua: Додаткова електрона пошта

source: Qualification Comments
uk_ua: Коментарі до кваліфікації

source: Trainer Information
uk_ua: Інформація про тренера

source: Show/Hide
uk_ua: Показати/Сховати

source: Is person an active trainer?
uk_ua: Ця особа є діючим інструктором?

source: Trainer Affiliation
uk_ua: Приналежність Тренера

source: Trainer skills
uk_ua: Навички Тренера

source: check all that apply
uk_ua: відмітити все, що підходить

source: Primary language
uk_ua: Основна мова

source: Secondary languages
uk_ua: Додаткові мови

source: Secondary language
uk_ua: Додаткова мова

source: Created by
uk_ua: Створено
